<?php

 get_header(); ?>

  <section id="banners">
    <div class="wrap">
      

<?php echo do_shortcode("[pjc_slideshow slide_type=\"home-slideshow\"]"); ?>
      <div class="clr"></div>
    </div>
  </section>
  
  
  
  
  
  <section id="content">
    <div class="wrap">
      
      <div class="wework">
        <center><h1>О компании</h1></center>
        <p>Производственная компания "Стройкомплект" является надежным партнером в области проектирования, производства и монтажа зданий и сооружений из металлоконструкций комплектной поставки. Выпускаемая продукция способствует внедрению в практику  промышленного строительства прогрессивных конструкций, изделий и материалов с высокой степенью заводской готовности и комплектности поставки, сокращению сроков проектирования и строительства, улучшению качества и дальнейшему развитию полносборного строительства.</p>
<p>Основное направление производственного предприятия - изготовление металлических конструкций любого назначения и любой сложности, от зданий и сооружений, до современных производственных, логистических комплексов.</p>
<p>Стройкомплект располагает внушительным кадровым составом, включающим инженеров, контролеров по качеству, руководителей производственных цехов и профессионалов рабочих специальностей.</p>
<p>Квалифицированный персонал, высокотехнологичное, современное оборудование, собственные производственные площади, складские помещения, административно-бытовой комплекс, позволяют выпускать и отгружать готовую продукцию до 500 тн. в месяц. На предприятии имеются все необходимые виды контроля для проверки качества металлоконструкций.</p>
<p>Квалификация специалистов конструкторского отдела позволит разработать все необходимые чертежи КМ, КМД. Сотрудники логистического отдела разрабатывают для Вас наиболее выгодные и приемлемые маршруты, выберут оптимальный транспорт для каждой отгрузки. Это даст ощутимую экономию средств и временных затрат. Мы гарантируем строгое соблюдение сроков доставки грузов по России с стран СНГ.</p>
<p>Обсудите с нашими специалистами все интересующие Вас вопросы. Решения, подобранные на ранних этапах, позволят Вам лучше планировать дальнейшую работу, внесут ясность и сэкономят время.</p>
        <div class="clr"></div>        
      </div> 
    
    
      
      

      
      <div class="partners">
        <h1>Наши партнёры </h1>
        <div class="list">
          <ul>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/1.png" alt="" /></li>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/2.png" alt="" /></li>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/3.png" alt="" /></li>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/4.png" alt="" /></li>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/5.png" alt="" /></li>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/6.png" alt="" /></li>
            <li><img src="<?php echo get_template_directory_uri(); ?>/images/bx/7.png" alt="" /></li>
            
          </ul>
          <div class="clr"></div>
        </div>        
      </div>
      
    </div>   
  </section>
  
<?php get_footer(); 

?>